quotes = '[{"Дени Дидро":"Истина любит критику, от нее она только выигрывает; ложь боится критики, ибо проигрывает от нее."},{"Пауло Коэльо":"Может быть, у Добра и у Зла — одно и то же лицо. Все зависит лишь от того, когда встречаются они на пути каждого из нас."},{"Кирсан Илюмжинов":"Человек в жизни имеет все, что хочет, а если не имеет, значит, недостаточно хочет. "},{"Автор неизвестен":"Ты всегда волен передумать и выбрать иное будущее или иное прошлое. "},{"Энтони Роббинс":"Если вы не управляете сознательно своими настроями и состояниями, среда вашего обитания сама вызовет в вас определенные состояния, часто нежелательные. "},{"Ричард Бах":"Если ты хочешь, чтобы кто-то остался в твоей жизни, никогда не относись к нему равнодушно! "},{"Брэд Дженсен":"Примите решение жить в мире причин, и позвольте законам вселенной сотворить нужные следствия. "},{"Автор неизвестен":"Выбирать правильное и отвергать неправильное — это путь моралиста. Хочешь им быть? Осознанный человек выходит за пределы хорошего и плохого. И просто наблюдает за тем и за другим. Не выбирает."},{"Сенека ":"Сделай первый шаг и ты поймешь, что не все так страшно."},{"Теренций":"Все вещи таковы, каков дух того, кто ими владеет; если он умеет ими пользоваться, они хороши; если не умеет — плохи."},{"Автор неизвестен":"Люди, которых мы встречаем на жизненном пути — не случайны, все они посланы нам дать свой урок."},{"Автор неизвестен":"Сегодня — это завтра, о котором ты беспокоился вчера, но все ведь хорошо?"},{"Брюс Ли":"Не думай, чувствуй! Это как указывать пальцем на Луну. Не концентрируйся на пальце, или пропустишь эту божественную красоту. "},{"Лев Толстой":"Не столько могут повредить нашей жизни дурные люди, которые могут развратить нас, сколько та не мыслящая толпа, которая, как поток, увлекает нас с собой."},{"Дейл Карнеги":"В мире существует только один способ одержать верх в споре — это уклониться от него. "},{"Луиза Хэй":"Только сотворив гармонию в своих умах, мы обретем ее в нашей жизни. "},{"Вольтер":"Язык имеет большое значение еще и потому, что с его помощью мы можем прятать наши мысли."},{"Автор неизвестен":"Для покоя и сосредоточенности не нужны горы и воды. Когда сознание умерло, даже огонь приносит прохладу."},{"Автор неизвестен":"Не бери на свои плечи бремя долгов и обязанностей, которые на тебя никто не взваливал. Иди радостно. "},{"Габриель Гарсиа Маркес":"Если ты любишь что-то — отпусти. Если оно твое — оно вернется. "},{"Автор неизвестен":"Есть путь, но нет идущего по нему, есть только шаги, сделанные на пути."},{"Махатма Ганди":"Лучший способ найти себя — перестать прислуживать другим людям."},{"Роберт Кийосаки":"Истинный инвестор испытывает к своим инвестициям очень мало преданности. "},{"Хун Цзычен":"Лишь отрешившись от мыслей о славе, богатстве и власти, можешь освободиться от пошлости. Лишь отрешившись от мыслей о добре, гуманности и долге, можешь приобщиться к мудрости."},{"Свами Вивекананда":"Каждая мысль — как бы легкий удар по куску железа, под которым мы понимаем наше тело, и так это железо постепенно превращается в то, чем мы желаем быть."},{"Винс Ломбарди":"Не важно, как часто вы падаете. Важно, как часто вы поднимаетесь. "},{"Автор неизвестен":"Не претендуй — будь. Не обещай — действуй. Не мечтай — свершай. "},{"Робин Шарма":"Лучше рисковать и терпеть неудачи чем вовсе не рисковать."},{"Автор неизвестен":"Прежде, чем пойти по воде, надо выйти из лодки."},{"Автор неизвестен":"Любить — означает не обладать, а отдавать себя. "},{"Кумор Лешек ":"Сперва обернись назад, а потом решай, стоит ли завидовать тем, кто стоит в очереди впереди тебя. "},{"Дональд Трамп":"Уверенно заяви, что ты король, и все этому поверят. Главное самому быть в этом уверенным."},{"Гете":"Всякий обладает достаточной силой, чтобы исполнить то, в чем убежден. "},{"Индейская мудрость":"Между прыжком и полетом лежит сомнение. Прыгни с уверенностью, и ты найдешь свои крылья."},{"Автор неизвестен":"Тот, кто обладает мужеством, способен дать мужество другим так же, как пламя одной свечи может зажечь другую. "},{"Джаред Лето":"Делай сегодня то, что другие не хотят, завтра будешь жить так, как другие не могут."},{"Автор неизвестен":"Будь мужественен, терпелив, бдителен и, превыше всего, будь искренен, предельно честен. И вот тогда ты сможешь противостоять всем трудностям. "},{"Лев Толстой":"Хорошо почаще вспоминать о том, что наша истинная жизнь не одна наружная, телесная, какую мы проживаем здесь, на земле, на наших глазах, но что вместе с этой жизнью есть в нас и другая, внутренняя жизнь, духовная, которой не было начала и нет конца."},{"Лев Толстой":"Наказывать — по-русски значит поучать. Поучать можно только добрым словом и добрым примером. Платить же злом за зло — это не поучает, а развращает."},{"Лев Толстой":"Судьба человека такая или другая бывает только оттого, как он в мыслях своих понимает свою жизнь."},{"Махатма Ганди":"Жизнь богаче, если не увеличивать ее скорость. "},{"Томас Карлейль":"В тебе знание того, в чем высшее совершенство. В тебе же и препятствия к достижению его. Твое положение — это то самое, над чем ты должен работать, чтобы приблизиться к совершенству."},{"Конфуций":"Мудрый не знает волнений, человечный не знает забот, смелый не знает страха. "},{"Эпикур":"Не жди от людей благодарности и не огорчайся, если тебя не благодарят. Наставление вместо ненависти, улыбка вместо презрения."},{"Автор неизвестен":"В мире есть много радостей, за которые не нужно платить: улыбка симпатичного прохожего, смех ребёнка, объятия твоего любимого человека, наступление весны. Чтобы быть счастливым, не требуется много денег. При этом тот, кто счастлив, богат всегда."},{"Дмитрий Иванович Писарев":"Кто заранее считает себя побежденным, тот действительно побежден наполовину до начала самой борьбы."},{"Харуки Мураками":"Когда долго смотришь на море, начинаешь скучать по людям, а когда долго смотришь на людей — по морю."},{"Автор неизвестен":"Искать мудрость вне себя — вот верх глупости."},{"Сунг Сан":"Когда вы отбросите все, тогда Внутреннее и Внешнее станет Одним."},{"Александр Вампилов":"Если собираетесь кого-нибудь полюбить, научитесь сначала прощать. "},{"Лев Толстой":"Человек, познавший свою жизнь, подобен человеку-рабу, который вдруг узнаёт, что он царь. "},{"Гуань-Цзы":"Не задерживай того, что уходит, и не отталкивай того, что приходит, тогда счастье возвратится само собой."},{"Лев Толстой":"Всегда кажется, что нас любят за то, что мы хороши, а не догадываемся, что любят нас оттого, что хороши те, кто нас любит. "},{"Автор неизвестен":"Большие идеи почти никогда не походят на большие идеи. В начале."},{"Люси Малори":"Наша мысль, хорошая или дурная, отправляет нас в рай или в ад не на небе и не под землей, а в этой жизни."},{"Автор неизвестен":"Получай удовольствие от жизни — она у тебя всего одна. "},{"Автор неизвестен":"Критика и успех взаимосвязаны. Чем успешнее ты будешь становиться, тем больше критики в свой адрес ты будешь слышать. Относись к критике проще: она — часть твоего успешного пути."},{"Аристотель":"Жизнь требует движения. "},{"Дейл Карнеги":"В мире существует только один способ одержать верх в споре — это уклониться от него. "},{"Ангелус Силезиус":"Нет ни «прежде», ни «после»: то, что случится завтра, уже действительно есть в вечности."},{"Автор неизвестен":"Делитесь своим знанием. Это способ достичь бессмертия."},{"Магомет":"Какая самая лучшая пища? Та, какую вы сами заработали."},{"Дэйв Бери":"Не бойтесь делать то, что не умеете. Помните, ковчег построил любитель, — профессионалы построили Титаник."},{"Бернард Шоу":"Опасность всегда существует... для тех, кто ее боится. "},{"Поль Валери":"У серьезного человека немного идей. Человек со множеством идей никогда не бывает серьезным. "},{"Царь Соломон":"И глупец, когда молчит, может показаться мудрым. "},{"Автор неизвестен":"Начинать легко, продолжать сложно."},{"Автор неизвестен":"Каждый поворот, которого ты боишься, — лишь пустота, которая прикидывается неодолимой преисподней. "},{"Готфрид Вильгельм Лейбниц":"Все в мире хорошо и сам наш мир — наилучший из всех возможных."},{"Саади":"Нежными словами и добротой можно на волоске вести слона."},{"Автор неизвестен":"Правильное Мышление заключается в том, чтобы занять себя чем-то простым и полезным. И думать так, чтобы прийти к результатам, которые тебя порадуют или будут тебе полезны."},{"Филип Честерфилд":"Мысли лучших умов всегда становятся в конечном счете мнением общества. "},{"Конфуций ":"Быть обиженным или ограбленным — ничто, если только ты не продолжаешь вспоминать об этом."},{"Автор неизвестен":"Больше свободы — это возможность и для лени."},{"Автор неизвестен":"Когда мы начинаем по-настоящему любить себя, автоматически пропадает желание критиковать других людей и обижаться. Исчезает тенденция принимать на свой счёт чужой негатив, посторонняя эмоциональная грязь просто перестаёт к нам прилипать. Каждый сам отвечает за свой мир!"},{"Лев Толстой":"Времени нет, есть только мгновение. А в нем-то, в этом мгновении, вся наша жизнь. И потому в одно это мгновение надо полагать все свои силы."},{"Шакти Гавэйн":"Когда мы целенаправленно подавляем свои интуитивные знания, не доверяем им и ищем авторитетное мнение, мы теряем свою личную силу. "},{"Тайлер Дёрден":"Ты — это не твоя работы, не твои деньги в банке, твоя машина, твой бумажник и твоя одежда. "},{"Карлос Кастанеда":"Воин принимает ответственность за все свои действия, даже за самые пустяковые. Обычный человек занят своими мыслями и никогда не принимает ответственности за то, что он делает."},{"к/ф «Зубная Фея»":"Кто не бьет по воротам, голов не забивает."},{"Сенека":"Пока есть возможность, живите весело!"},{"Аристотель":"Человек — это то, что он постоянно делает."},{"Автор неизвестен":"Если всё время смотреть под ноги, никогда не увидишь неба. "},{"Автор неизвестен":"Забвение — это то, что люди на этой планете называют “сознанием”. "},{"к/ф «Запретное царство»":"Кунг-фу может владеть и музыкант, и поэт, который живописует словами и заставляет императоров рыдать — это тоже кунг-фу."},{"Автор неизвестен":"Каждый из нас рождается с глыбой мрамора внутри и инструментами для ее обработки. Мы можем таскать в себе ее, можем разбить ее в щебень, а можем придать ей изумительную форму. "},{"Карлос Кастанеда":"Человеческие возможности настолько безграничны и таинственны, что воины, вместо того чтобы размышлять об этом, предпочитают использовать их без надежды понять, что они собой представляют."},{"Автор неизвестен":"Одно из самых удивительных заблуждений — заблуждение о том, что счастье человека в том, чтобы ничего не делать."},{"Вантала":"Непреодолимые преграды встречаются только вне дороги. "},{"Рон Хаббард":"Ни один человек не будет счастлив, если у него нет цели, и ни один человек не может быть счастлив, если у него нет веры в собственную способность достичь этой цели."},{"Эсхил":"Мудр тот, кто знает не многое, а нужное. "},{"Шри Чинмой":"Любовь обретает тот, кто теряет силу власти. "},{"Георг Лихтенберг":"Чтобы увидеть что-то новое, нужно совершить что-то новое. "},{"Иоганн Гёте":"Смелые мысли играют роль передовых шашек в игре; они гибнут, но обеспечивают победу. "},{"Автор неизвестен":"Чтобы иметь то, что никогда не имел, надо делать то, чего никогда не делал. "},{"Пауло Коэльо":"Каждый человек на земле, чем бы он ни занимался, играет главную роль в истории мира. И обычно даже не знает об этом. "},{"Джордж Оруэлл":"Люди могут быть счастливы, лишь при условии, что они не считают счастье целью жизни. "},{"Автор неизвестен":"Если любишь, отпусти на свободу. вернется — он твой, не вернется — никогда не был твоим. "},{"Питер Шульц":"Когда ничего не меняется, вперед выбивается посредственность. "},{"Карлос Кастанеда":"У воина нет возможности отдавать что бы то ни было на волю случая. Воин реально влияет на результаты событий силой своего осознания и своего несгибаемого намерения."},{"Автор неизвестен":"С чего начинается любовь к себе? С заботы и внимания к своему собственному телу! Угощайте себя только качественной пищей, читайте хорошие книги, слушайте прекрасную музыку, занимайтесь спортом, гуляйте на природе..."},{"Лев Толстой":"Как вся вода вытечет из ведра, если в нем будет хоть одна дырочка, так и все радости любви не удержатся в душе человека, если в нем будет нелюбовь хоть к одному человеку."},{"Карлос Кастанеда":"Любой путь — лишь один из миллиона возможных путей. Поэтому воин всегда должен помнить, что путь — это только путь; если он чувствует, что это ему не по душе, он должен оставить его любой ценой."},{"Франсуа Де Ларошфуко":"Высшая ловкость состоит в том, чтобы всему знать истинную цену."},{"Джордж Сантаяна ":"Те, кто не учится на своих ошибках, обречены повторять их."},{"Мурасаки Сикибу":"Я никогда не видела человека, который бы стал долгожителем благодаря соблюдению запретов."},{"Фрэнсис Элиза Бернетт":"Земля всегда полна чудес. Только большинство людей не знает об этом, отчего и происходят все их несчастья. И самое первое чудо заключается в том, что, заняв свой ум доброй мыслью, мы не оставляем в нем места для злой. "},{"Лао Цзы":"Будьте внимательны к своим мыслям, они — начало поступков. "},{"Элеанор Рузвельт":"Великие умы обсуждают идеи. Средние умы обсуждают события. Мелкие умы обсуждают людей. "},{"Мохаммед Али":"Чемпионами становятся не в тренажерных залах. Чтобы стать чемпионом — нужно начинать глубоко изнутри — с желания, мечты и четкого представления своего успеха. "},{"Автор неизвестен":"Невозможно стремиться к своей мечте, продолжая держаться за «надежное» прошлое. "},{"Эрих Мария Ремарк":"Если хочешь что-либо сделать, никогда не спрашивай о последствиях. Иначе так ничего и не сделаешь. "},{"Конфуций":"Стрельба из лука учит нас, как надо искать истину. Когда стрелок промахивается, он не винит других, а ищет вину в самом себе."},{"Автор неизвестен":"Три вещи никогда не возвращаются обратно — Время, Слово, Возможность. Поэтому не теряй времени, выбирай слова, не упускай возможность."},{"Франсуа де Ларошфуко ":"Будь у нас больше настойчивости, мы могли бы отыскать путь почти к любой цели. "},{"Автор неизвестен":"Ты всегда волен передумать и выбрать иное будущее или иное прошлое. "},{"Автор неизвестен":"Каждому даётся ровно столько времени, сколько ему нужно, чтобы самому прийти к важному выводу, что наша жизнь — это наполненная любовью игра, где победить может каждый."},{"Автор неизвестен":"Жизнь — это процесс создания картины, а не стремление поскорей ее закончить."},{"Автор неизвестен":"Само по себе все происходящее нейтрально. Негативную или позитивную окраску оно принимает в твоей голове!"},{"Кавур":"Человек, доверяющий людям, совершает в жизни меньше ошибок, чем недоверяющий. "},{"Милорад Павич":"Люди живут в своих мыслях, словно личинки. Только некоторые развиваются в бабочек и покидают кокон."},{"Автор неизвестен":"Чудеса не случаются с теми, кто в них не верит."},{"Автор неизвестен":"Пытаешься сделать как можно больше, иначе есть риск пропустить что-нибудь важное? Твоя Жизнь и есть самый главный проект в твоей жизни! Ты живёшь постоянно, не пропуская ни дня. Значит, ничего по-настоящему важного ты не пропустишь. Спешить не нужно. Спешить некуда."},{"Чжуан Цзы":"Младенец, родившись, способен овладеть речью и без великого учителя, ибо живет вместе с говорящими. "},{"Автор неизвестен":"Любой твой шаг необходим для того, чтобы достичь места, которое ты выбрал достичь. "},{"Наполеон Хилл":"Настройте сознание на будущие достижения, и вы увидите, что прошлые ошибки часто способствуют удаче в будущем. "},{"Лев Толстой":"Правда, что трудно быть добрым с человеком развратным, с лгуном, особенно если еще он оскорбляет нас, но с ним-то, с этим именно человеком, и нужно быть добрым и для него, и для себя."},{"Хун Цзычен":"Каким бы великим делом ты ни был занят, если ты прогнал суетные мысли, — значит, ты достиг совершенства. Как бы ни преуспевал ты в учении, если ты освободился от власти вещей, — значит, ты познал, что такое мудрость."},{"Автор неизвестен":"Есть предел словам, но нет границы чувствам и вместимости сердца. "},{"Блез Паскаль":"Для человека заурядного все люди на одно лицо. "},{"Аристотель":"Свободный человек — тот, который существует ради себя, а не ради другого. "},{"Жюль Ренар":"Человек, которому повезло, — это человек, который сделал то, что другие только собирались сделать. "},{"Альберт Эйнштейн":"Все с детства знают, что то-то и то-то невозможно. Но всегда находится невежда, который этого не знает. Он-то и делает открытие. "},{"Бенджамин Дизраэли":"Тот человек, который не смотрит вверх, неминуемо будет смотреть вниз; дух, который не парит высоко, осужден пресмыкаться."},{"Автор неизвестен":"Кто знает, куда смотреть, рано или поздно увидит то, что хочет увидеть."},{"Будда Гаутама":"Не думай легкомысленно о зле: «Оно не придет ко мне». Ведь и кувшин наполняется от падения капель. Глупый наполняется злом, даже понемногу накапливая его. "},{"Лев Толстой":"Наказывать — по-русски значит поучать. Поучать можно только добрым словом и добрым примером. Платить же злом за зло — это не поучает, а развращает."},{"Чжуан-Цзы":"Настоящий человек прост и великодушен, лишен эмоций, пребывает в состоянии спокойствия и бездействия."},{"Карлос Кастанеда":"Именно внутренний диалог прижимает к земле людей в повседневной жизни. Мир для нас такой-то и такой-то или этакий и этакий лишь потому, что мы сами себе говорим о нем, что он такой-то и такой-то или этакий и этакий."},{"Конфуций":"Тот, кто, обращаясь к старому, способен открывать новое, достоин быть учителем."},{"Аристотель":"Для того чтобы совершать благородные поступки, необязательно царить над сушей и морями. "},{"Бернард Шоу":"Секрет не в уменье держать себя хорошо или плохо или вообще как бы то ни было, а в уменье держать себя со всеми одинаково."},{"Автор неизвестен":"Все меняется. Постоянна только природа вещей изменяться."},{"Михаил Бакунин ":"Не теряйте времени на сомнения в себе, потому что это пустейшее занятие из всех выдуманных человеком. "},{"Эдуард Севрус":"Возможности плодоносят, если их опыляют способности и охраняют желания. "},{"Андре Моруа":"Интуиция лучше мудрости самого гениального одиночки."},{"Будда Гаутама":"Как крепкая скала не может быть сдвинута ветром, так мудрецы непоколебимы среди хулений и похвал. "},{"Автор неизвестен":"Истина — единственный источник мужества. В подвиге будет молитва моя, и начну ее молчанием. "},{"Уистен Хью Оден":"Если вы не уверены в своем вкусе, знайте: он у вас есть."},{"Курт Кобейн":"Лучше сгореть, чем угаснуть. "},{"Вантала":"Если то, что ты делаешь, для тебя трудно — посмотри, нуждаешься ли ты в этом."},{"Джон Фостер":"Человек, лишенный решительности, никогда не может считаться принадлежащим себе. "},{"Автор неизвестен":"Что бы вы не могли сделать или о чем бы вы не мечтали — приступайте. В дерзости есть гений, и сила, и волшебство. Приступайте немедленно! "},{"Марк Твен":"Если вы заметили, что вы на стороне большинства, это верный признак того, что пора меняться. "},{"Конфуций":"Воистину, на свете есть и травы, не дающие цветов, и цветы, не дающие плодов! "},{"Автор неизвестен":"Время от времени необходимо останавливаться, чтобы вас не унес поток «повседневных дел». "},{"Закон Хелдейна":"Вселенная не только необычнее, чем мы воображаем, она необычнее, чем мы можем вообразить."},{"Джим Рон":"Неудача — это не единичное катастрофическое событие. Вы не терпите неудачу за одну ночь. Напротив, неудача — это несколько ошибок в суждениях, повторяемые изо дня в день. "},{"Джон Леннон":"Жизнь — это то, что происходит, пока вы строите планы. "},{"Иоганн Гёте":"Большинство людей работает большую часть времени, чтобы жить, и незначительное свободное время, остающееся у них, настолько тревожит их, что они всеми способами стараются избавиться от него."},{"Лев Толстой":"Слово — ключ сердца. Если разговор ни к чему не ведет, то и одно слово лишнее."},{"Оскар Уайльд":"У меня непритязательный вкус: мне вполне достаточно самого лучшего."},{"Вовенарг":"Сознание своей силы умножает ее. "},{"к/ф «Запретное царство»":"Кунг-фу может владеть и музыкант, и поэт, который живописует словами и заставляет императоров рыдать — это тоже кунг-фу."},{"Марк Аврелий ":"Задача жизни не в том, чтобы быть на стороне большинства, а в том, чтобы жить согласно с внутренним, сознаваемым тобой законом. "},{"Автор неизвестен":"Тем, кто терпеливо ждет, действительно в конце концов что-нибудь достается, но обычно это то, что осталось после людей, которые ждать не стали. "},{"Конфуций":"Как мы можем узнать что такое смерть, когда мы не знаем еще что такое жизнь. "},{"Томас Манн":"Истина или открывается нам в самых простых словах, или не открывается вовсе. "},{"Уинстон Черчилль":"Пессимист видит трудности при каждой возможности, оптимист в каждой трудности видит возможности. "},{"Че Гевара":"Мы не можем быть уверены в том, что нам есть ради чего жить, пока мы не будем готовы отдать за это свою жизнь."},{"Автор неизвестен":"Счастлив тот, кто действует с радостью и радуется сделанному."},{"Брюс Ли":"У денег как таковых нет смысла. Это лишь инструмент для достижения определенных целей, и нужно понять, что они могут, а главное — чего не могут."},{"Вантала":"Иной раз поиски правильного решения обходятся дороже ошибки. "},{"Эрих Мария Ремарк":"Иногда удается спросить себя только когда спросишь другого."},{"Витело":"Правило разумных — идти против правил, когда иначе не завершить начатое. "},{"Курций Руф Квинт":"Торопливость задерживает. "},{"Габриель Гарсиа Маркес":"Не прилагай столько усилий, все самое лучшее случается неожиданно… "},{"Автор неизвестен":"Нет такого понятия, как поражение. Есть только результаты. "},{"Свами Вивекананда":"Мудрец, знающий, что Господь находится везде и всюду, относится к хуле и к похвале с одинаковым безучастием и сам перестает хвалить и порицать других."},{"Сюнь Цзы":"Породистый скакун одним прыжком не сможет покрыть расстояния в тысячу ли. На кляче можно преодолеть это расстояние за десять дней, если не останавливаться на полпути."},{"Автор неизвестен":"Улыбнуться врагу — значит обезоружить его. "},{"Данил Рудый":"Не стоит обижаться на правду. Лучше ответить тем же. "},{"Такуан Сохо":"Не бойтесь ничего. Того, кто боится, преследуют неудачи. Страх иногда допустим в обыденной жизни. Но в ответственный момент гоните страх прочь. Усомнившись хотя бы на мгновение, вы потерпите поражение."},{"Брэд Дженсен":"Откажитесь от попыток изменить людей, и вы высвободите большое количество энергии для собственной внутренней трансформации. "},{"Публий Сир":"Всегда побеждает тот, кто действует лаской. "},{"Автор неизвестен":"Не существует такой вещи, как проблема, в руках которой нет подарка для тебя. Ты ищешь проблемы потому, что нуждаешься в их дарах. "},{"Автор неизвестен":"Найди в себе цветок любви и брось его под ноги тому, с кем говоришь. И только в редчайших случаях, при встрече с абсолютно злыми людьми, останешься без победы твоей любви. "},{"Максим Горький":"День — это маленькая жизнь, и надо прожить ее так, будто ты должен умереть сейчас, а тебе неожиданно подарили еще сутки."},{"Генрих Гейне":"Величие мира всегда находится в соответствии с величием духа, смотрящего на него. Добрый находит здесь на земле свой рай, злой имеет уже здесь свой ад. "},{"Гуань-Цзы":"Не задерживай того, что уходит, и не отталкивай того, что приходит, тогда счастье возвратится само собой."},{"Лев Толстой":"Поговори с человеком, вглядись хорошенько в его глаза, и ты почувствуешь, что ты родня ему, что ты как будто прежде, давно знал его. Отчего это? Оттого, что то, чем ты живешь, одно и то же в тебе и в нем."},{"Фредерик Брукс":"Пусть через мгновение звезде суждено навеки погаснуть, прекрасно, если она до конца светилась ярчайшим светом. "},{"Фредерик Брукс":"Пусть через мгновение звезде суждено навеки погаснуть, прекрасно, если она до конца светилась ярчайшим светом. "},{"Автор неизвестен":"Нужно взлететь и тем оторваться от Земли. Не помни о подошвах, когда крылья растут за плечами. "},{"Фридрих Ницше":"Кто не может замереть на пороге мгновения, забыв все прошлое, кто не может без головокружения и страха стоять на одной точке, подобно богине победы, тот никогда не будет знать, что такое счастье. "},{"Ирвин Уэлш":"Когда мне частенько бывает хреново. Для меня это всегда сигнал, что пора двигаться дальше. Жизнь — процесс скорее динамический, нежели статический, и, перестав меняться ты погибаешь. Так что я не бегу, я двигаюсь дальше."},{"Автор неизвестен":"Мы не перестаем играть когда мы стареем. Мы стареем когда перестаем играть. "},{"Марк Аврелий ":"Ни один человек не счастлив, пока он не считает себя счастливым. "},{"Авраам Линкольн":"Если хочешь добиться успеха, продолжай верить в себя и тогда, когда в тебя уже никто не верит."},{"Махатма Ганди":"Маленькое тело, обусловленное духом и воодушевленное неугасимой верой в свою миссию, может изменять ход истории. "},{"Тимур Гагин":"Практика всегда дает пинка теории. "},{"Эрих Мария Ремарк":"Счастье никогда не бывает полным, когда его переживаешь, полным его делают воспоминания."}]';